export const joy = {
    Привет: [
        'У меня есть самые лучшие комплименты для моего любимого пользователя. Начнем?',
        'Хочу порадовать тебя сегодня лучшими комплементами. Начнем?',
        'Я хочу поднять твою самооценку и уверенность в себе с помощью лучших комплементов. Начнем?',
    ],
    404: 'Я называю комплименты тебе, моему любимому пользователю. Просто говори «Ещё» или «Дальше», чтобы услышать новый комплимент',
    'Спасибо': [
        'Всегда пожалуйста!',
        'Это все правда!',
        'Это все для тебя!',
    ],
};