export const sber = {
    Привет: [
        'У меня есть самые лучшие комплименты для моего любимого пользователя. Начнем?',
        'Хочу порадовать вас сегодня лучшими комплементами. Начнем?',
        'Я хочу поднять вашу самооценку и уверенность в себе с помощью лучших комплементов. Начнем?',
    ],
    404: 'Я называю вам - моему любимому пользователю комплименты. Просто скажите «Ещё» или «Дальше», чтобы услышать новый комплимент',
    'Спасибо': [
        'Всегда пожалуйста!',
        'Это все правда!',
        'Это все для вас!',
    ],
};